[
 {
  "id": 0,
  "date": "06/02/22 02:08:22",
  "title": "Первый раз в Монштаде",
  "text": "  Город Свободы, Город Романтики, Корона Севера – так художники и барды называют знаменитый город Мондштадт.<br><br>  Будучи бардом, я бесконечно предан поэзии, музыке, вину и празднествам. Они питают меня, в прямом и переносном смысле. Поэтому меня, как и любого барда, тянет к Мондштадту, как мотылька на пламя.<br><br>  Однако, совсем недавно, мое внимание привлекли слухи о драконе, которого видели у стен Мондштадта. Может, любопытство одолело меня, а может, в моих жилах течет кровь искателя приключений, но я твердо решил отправиться в Город Свободы, о котором так долго мечтал. <br><br>  Я отказался от пути по морю, ибо предпочитаю в качестве компании переменчивый пейзаж, нежели бесконечную синеву. Дорога через Вольфендом заняла больше времени, чем планировалось, однако четыре недели назад я наконец достиг границ Шепчущего Леса вблизи Мондштадта. Как имя и предполагает, звук ветра, ласкающего листву, был подобен шепоту леса. Возможно, это эхо легендарного барда, Анемо Архонта Барбатоса, которому поклоняются жители Мондштадта. Кто знает?<br><br>  Близится лето, и теплый климат региона становится все более очевидным. Залитая весенним солнцем Долина Звездопадов блещет жизнью. Вдоль дорог и тропинок рассыпана цветущая флора - Трава Светяшка и Цветок Сахарок.<br><br>  По пути часто встречаются представители Гильдии Приключенцев. Наверняка их сюда также привели слухи о драконе. Благодаря им, мое путешествие было безопасным. <br><br>  Виды долины захватывают дух. Мой первый опыт установки лагеря в дикой местности тоже вылился в приключение, однако довольно короткое, ибо я достиг ворот Мондштадта уже на следующий день.<br><br>  Чистые воды Сидрового Озера текут в город по древним ирригационным каналам, встречаясь в большом фонтане на центральной площади. <br><br>  Каменные ступени ведут к возвышающемуся над городом собору. Вокруг него царит неземная безмятежность, так не похожая на шумную рыночную площадь всего в нескольких кварталах от него.<br><br>  Мондштадтский собор монументальнее и величественнее, чем все другие соборы, которые я видел. Непрекращающиеся молитвы сестер и горожан придают собору то самое ощущение священного места. Этот собор пропитан духом города. Согласно легенде, в залах собора хранится святая лира Der Himmel, с помощью которой Барбатос много веков назад освободил Мондштадт. <br><br>  Я слышал истории о легендарном Анемо Архонте и его любимой лире во многих тавернах по всему континенту, ибо они – второй дом для бардов и музыкантов. История такова: в далеком прошлом Мондштадтом правили Аристократы, которые периодически жертвовали рабов дракону для поддержания негласного мирного договора. Веннесса, одна из рабов, победила дракона с помощью самого Анемо Архонта, принявшего облик барда. Вместе они освободили и восстановили город. <br><br>  Я должен признать, что Мондштадт на самом деле является свободным и открытым городом. Сей факт отражается в его культуре и людях. Как-то раз я спросил дорогу у одной молодой девушки на улице. Как только она узнала, что я странствующий бард, она тут же любезно согласилась показать мне рынок. <br><br>  Не хочу никого обидеть, но если честно, то эта юная леди, утверждающая, что является членом Ордо Фавониус, смогла утомить даже такого барда, как я. Ее подробная экскурсия по городу закончилась только в полночь. У меня нет времени записать в блокнот, как выглядит ночной город, потому что зов постели не в силах сдержать даже молитвы собора. <br><br>  Спокойной ночи. Пусть Анемо Архонт, защитник Мондштадта, будет моей музой и подарит мне замечательные рифмы по утру. <br><br>Памятка:<br><br>– Палки для ходьбы (Говорят, горы Мондштадта столь прекрасны, сколь и опасны. Эти палки помогут сохранить равновесие и, при необходимости, послужить оружием)<br><br>– Карта и компас (Хоть мы, барды, и поем звездному небу Мондштадта, но большинство из нас не владеет навыком ориентирования по звездам. И я тоже)<br><br>– Аптечка<br><br>– «Рецепты Путешественника по Диким Местам Тейвата» Автор: Инструктор по выживанию Линн. (Книга рецептов. Бестселлер, который есть у каждого путешественника и приключенца)<br><br>– Провизия, вода, посуда (Вокруг нас хоть и много еды и воды, но без провизии на экстренный случай никак нельзя. Лучше перестраховаться)<br><br>– Блокноты и перья (Всегда под рукой, чтобы ответить на зов музы)<br><br>– Палатка и спальный мешок (Рекомендовано Гильдией Приключенцев)<br><br>– Кремень и карманный нож (Для разведения огня и защиты от диких животных)<br><br>– «Избранные труды Барда Алана»<br><br>– Всемогущая валюта Мора<br><br>",
  "author": "Санек",
  "phone": "+7(921)190-11-91"
 },
 {
  "id": 1,
  "date": "06/02/22 02:11:25",
  "title": "Луди Гарпастум",
  "text": "Для свободолюбивых бардов пункт назначения не столь важен, мы стараемся наслаждаться самим путешествием. Я тоже так считал, пока моим пунктом назначения не стал Мондштадт.<br><br>  Сегодня мой десятый день в городе. (Изначально я планировал задержаться здесь всего на пару дней).<br><br>  Дело в том, что Мондштадт выглядит в точности так, как его описывал великий бард Алан. Вдохновленный его стихами, я бродил по улицам города, проникая в его тайны и секреты, которые разбросаны по всему городу. Но если быть до конца честным, то я остался в Мондштадте, чтобы попасть на ежегодный праздник Луди Гарпастум. Такое нельзя пропускать! <br><br>  Как-то раз я подслушал разговор пьяного торговца о том, что Мондштадт появился на месте деревушки, которую благословил архонт ветра Барботос. Принесенное ветром перо стало символом свободы. С тех пор жители чествуют Баработоса на празднике Луди Гарпастум. Сейчас Луди Гарпастум — это 15 дней поэзии, вина и музыки. Время, когда город поистине счастлив и свободен.<br><br>  Я застал жителей в процессе подготовки к празднику.<br><br>  Гостиницы и рестораны привлекают гостей своими лучшими угощениями, а винокурня «Рассвет» непрестанно поставляет в город бочки вина и крафтового пива. (Поверьте мне, мондштадтское вино ни с чем не сравнится) Улицы наполнены манящим ароматом свежих фруктов, терпких сыров и жареного мяса. Перед каждым домом весит свой маленький гарпастум, который заставляет бардов со всего континента отложить все дела и воспеть великий праздник радости и свободы.<br><br>  Я уверен, что люди в наши дни совсем забыли о первоначальном сакральном аспекте праздника Луди Гарпастум. Они воспринимают его как простой шум и веселье, каким является любой другой праздник. Однако для нас, бардов тонкой душевной натуры, Луди Гарпастум – определенно лучший фестиваль на полном волшебства континенте Тейват. Даже будучи чужаком в Мондштадте, во время праздника я могу наслаждаться чувством свободы и независимости, которые присущи только этому городу.<br><br>  На мой взгляд, обычаи и образ жизни в Мондштадте более открыты, чем в любом другом месте Тейвата, и это проявляется во время захватывающих празднеств Луди Гарпастум, которые длятся всю ночь.<br><br>  В последние дни фестиваля я присутствовал на чемпионате по полетам среди веселой толпы на площади рядом с собором. Там я сразу узнал девушку, которая в первый день показывала мне Мондштадт. Я вспомнил, как она с гордостью рассказывала, что является чемпионом по полетам. Однако я не был уверен, что она говорит правду. Теперь же, когда я собственными глазами увидел, как она скользит по небу, словно красная комета, мне не остается ничего другого, кроме как признать, что Барбатос благословил свой народ духом свободы, мужества, воли и жизнелюбия. Все эти вещи глубоко укоренились в их сознании.<br><br>  Без сомнений, мне нужно было извиниться перед великим архонтом ветра за то, что я сомневался в его детях. После чемпионата я тихонько повесил стихотворение для молодой девушки в красном на самом видном колоколе на площади, в надежде, что чемпион по полетам сможет отыскать мои извинения и наилучшие пожелания, которые я, увы, не смог сказать ей лично. <br><br>  Даже посреди ночи нет ничего необычного в том, чтобы видеть в окно освященный огнями рынок и слышать шум бессонного города. Когда-нибудь я стану слишком стар для путешествий. Когда это время настанет, я хотел бы поселиться в маленьком доме, который построю где-нибудь на солнечной поляне около Мондштадта. Когда люди будут стучаться в мою дверь и угощать пивом из «Доли Ангела», я буду приветствовать их своими лучшими стихами.<br><br>",
  "author": "Санек",
  "phone": "+7(921)190-11-91"
 },
 {
  "id": 2,
  "date": "06/02/22 02:12:46",
  "title": "Заметки о Празднике морских фонарей",
  "text": "  Еще в мой первый раз в Ли Юэ я был потрясен красотой и богатством оживленной гавани. Издалека ощущалась пульсирующая жизненная сила, исходящая от зданий. Прогуливаясь по улицам, можно увидеть подплывающие корабли, а от придорожных лавок исходит такой аппетитный аромат, что текут слюнки. Даже если ты просто слоняешься по округе, в магазинчиках запросто наткнешься на всевозможные редкости...<br><br> Конечно, будучи торговцем, здесь я всегда могу продать свои товары за привлекательную цену. В этот раз мне удалось попасть на Праздник морских фонарей. Вся гавань Ли Юэ выглядит куда оживленнее, чем в обычные дни. Вокруг взволнованные лица и даже Миллелиты, патрулирующие город, не кажутся такими строгими. Привезенные мною ткани разлетелись словно горячие пирожки. А кто-то скупал и самые дорогие ткани, нахваливая яркие цвета, мягкость и легкость материи. Вплетенные в ткань золотые нити наверняка будут красиво переливаться в свете праздничных фонарей.<br><br> Если гавань Ли Юэ в обычное время такая же стабильная и полная жизни, как горы, то на Праздник морских фонарей она так же прекрасна, как огни, наполняющие город в это время. В детстве мне нравилось слушать рассказы старого торговца в караване о местных обычаях и людях. Мне, конечно же, довелось услышать и о Празднике морских фонарей, когда народ Ли Юэ выпускает небесные фонарики по всему звездному морю, чтобы указать душам погибших героев путь домой. В это время года люди прощаются со старым и привечают новое. Они молятся об удаче в новом году и пишут свои пожелания на небесных фонариках. А еще в это время года в Ли Юэ устанавливается лунный фонарь. В отличие от обычных фонарей, этот фонарь делают жители Ли Юэ в память о бессмертных. Этот огромный фонарь высотой в несколько этажей весь заполнен огнями, что ярко горят, не угасая. Это одно из самых потрясающих зрелищ Праздника морских фонарей.<br><br> Это время, когда нельзя не попробовать блюда Ли Юэ. В праздник каждый торговец стремится наготовить побольше лакомств, в ресторанах и лавках толпятся люди, а улицы наполняются ароматами. И нет ничего лучше, чем, наевшись до отвала, побродить по праздничному рынку.<br><br> В ночь Праздника морских фонарей в этом году мне посчастливилось увидеть фейерверки Ли Юэ. Гавань озарилась яркими огнями, будто взошло солнце, а люди шумной и веселой толпой с песнями и смехом гуляли по улицам. В сторону гавани в небо медленно поднималось несметное количество небесных фонарей, мерцающих, как звезды. Вдруг в небе вспыхнули первые фейерверки, и толпа разразилась радостными криками. А потом один за другим в небо взмыли огни - прекраснейший вид. Немало мне удалось повидать за годы путешествий, но редко выпадали мне такие зрелища.<br><br> После фейерверка мне захотелось осмотреть улицы Ли Юэ. Мимо меня с криками пронеслась стайка детей. Они спешили посмотреть на фонари. Рядом молодая девушка в белом и ее спутник держали фонарь, и она, закрыв глаза, с улыбкой на губках просила благословения... Мне даже повстречался мой торговый партнер в толпе людей, пришедших посмотреть на фонари. Это было не лучшее время для деловых разговоров. Поэтому мы, обменявшись поздравлениями, улыбнулись друг другу и снова погрузились в атмосферу праздника.<br><br> Какие сюрпризы готовит Праздник морских фонарей в следующем году?<br><br>",
  "author": "Санек",
  "phone": "+7(921)190-11-91"
 },
 {
  "id": 3,
  "date": "06/02/22 02:46:01",
  "title": "Воспоминания торговца о Ли Юэ",
  "text": "Я долго колебался, прежде чем принять приглашение от гильдии торговцев и гильдии искателей приключений Ли Юэ написать статью об их замечательном городе. С одной стороны, еще будучи ребенком я успел объездить весь Тейват с отцом и его караваном. Никто на всем Тейвате не знает все входы и выходы города так, как знаю их я и сами жители Ли Юэ. Но с другой стороны, я очень волнуюсь, потому что на своем пути я повстречал множество выдающихся поэтов и писателей. В сравнении с их трудами моя статья будет выглядеть как детский лепет. Поэтому, боюсь, я должен заранее попросить у читателя прощения за отсутствие у меня литературного таланта. Настоящий бестселлер написать у меня вряд ли получится. Так что следующие несколько страниц вам придется потерпеть.<br><br>  Во времена моего детства Ли Юэ уже был богатейшим торговым портом всего Тейвата, а поездка туда сулила огромную прибыль для всего нашего каравана. Я вспоминаю, как дети, услышав, что караван направляется в Ли Юэ, пытались тайком пробраться и спрятаться в наших повозках. Хоть это и было очень давно, но воспоминания о шумных улицах, толпах людей и диковинах на полках магазинов все так же ярко вспыхивают в моей памяти. Когда я вспоминаю манящие ароматы из местных закусочных, у меня до сих пор начинают течь слюнки.<br><br>  Когда настало время и семейный бизнес перешел в мое управление, первым делом я повел наш караван через все крупные города Тейвата. Тогда весь мир открылся передо мной, и гавань Ли Юэ стала для меня гораздо большим, чем просто улицы и пирсы, по которым я когда-то бегал босоногим мальчишкой.<br><br>  Полагаясь на свои знания истории города, я осмелюсь сделать вывод о том, как именно Ли Юэ стал таким богатым. Процветание Ли Юэ напрямую связано с его удачным географическим положением. Это справедливо и в отношении любого другого крупного города Тейвата. Ли Юэ – это портовый город, окруженный с трех сторон скалистыми горами. За этой горной цепью находятся обширные предгорья, равнины, отмели и рудники, полные драгоценных камней и металлов, которые искусные мастера Ли Юэ превращают в изысканные украшения. Большую роль в процветании торговли в Ли Юэ сыграло строительство гавани и открытие международных морских торговых путей. Именно экспорт драгоценностей заложил основу для финансового развития Ли Юэ. По сей день изысканные украшения, привезенные купцами из Ли Юэ, ценятся по всему континенту.<br><br>  К настоящему моменту налажено морское сообщение между Ли Юэ и другими крупными портами континента. Торговое судно по-прежнему является отличным видом транспорта для тех, кто собирается вести торговлю с Ли Юэ, однако для обычных путешественников и туристов я бы порекомендовал обойтись сухопутными маршрутами для получения богатых впечатлений от путешествия. Вряд ли вам будет весело все путешествие смотреть на синее полотно моря.<br><br>  Из-за неприветливого рельефа Ли Юэ, наиболее популярный маршрут среди путешественников по суше начинается от винодельни «Рассвет» недалеко от Мондштадта, а затем направляется на юго-запад. Этот маршрут ведет путешественников через живописные виды Мондштадта, а также по дороге у вас получится отведать местных фруктов. Вы поймете, что подходите к границе Ли Юэ, когда открытые равнины сменятся горами и озерами. <br><br>  Следуйте по краю озера на запад, и вы увидите две возвышающиеся скалы, служащие естественной границей, разделяющей Ли Юэ и Мондштадт, а между ними будет узкий проход, вымощенный деревянными досками. Мне редко приходится путешествовать этой дорогой, но когда все-таки приходится, я стараюсь пройти ее как можно быстрее. Но как-то раз мне довелось путешествовать вместе с одним пожилым рыбаком. По дороге мы смогли обсудить все на свете – от названий различных видов речных рыб до древних легенд Ли Юэ. Он рассказал мне, что озера в этом ущелье были благословлены самим Властелином Камня, поэтому остановка здесь на привал может духовно приблизить вас к архонтам.<br><br>  Обычно я отплевываюсь от всех этих суеверий, но моя жена-романтик поверила в его историю. С тех пор наш караван по пути в Ли Юэ каждый раз ненадолго останавливается здесь в надежде получить благословение от богов. <br><br>  После того как вы пройдете сквозь Каменные врата, перед вами откроется классический вид Ли Юэ: водоемы, отражающие голубое небо, пятна зелени, проступающие между скалами и отмелями. В отдалении от всей этой красоты, среди болот Ди Хуа, на вершине гигантского каменного столба находится постоялый двор «Ван Шу», который служит ориентиром для караванщиков, проходящих через этот регион. Кто-то из торговцев ведет свои дела с местными купцами прямо здесь, а кто-то – просто узнает свежие слухи и набирается сил перед оставшейся дорогой до гавани Ли Юэ.<br><br>  Все-таки мне потребовалась бы целая книга, чтобы записать каждую мелочь касательно Ли Юэ от времен моего детства до сегодняшних дней, поэтому я лучше просто остановлюсь здесь. Писать заключения – не самая сильная моя сторона, я просто скажу следующее: Я надеюсь, что меня вспомнят те, с кем свела нас судьба по пути в Ли Юэ.<br><br>  P.S. Большое спасибо гильдии торговцев и гильдии искателей приключений за то, что дали мне возможность вновь пережить те прекрасные воспоминания, что связаны с Ли Юэ. Я также хотел бы поблагодарить свою жену Клэр за предоставленную частичку той любви и жизнерадостности, которой так не хватало в изначальной версии написанной мной статьи<br><br>",
  "author": "Санек",
  "phone": "+7(921)190-11-91"
 }
]