% rebase('layoutNovelties.tpl', title=title, year=year)

<html>
<head>
<meta charset="latin9">
</head>

<body>
	<div class="note__wrap">
		<div class="note">
			<ul id="list" class="note__sidebar">
				
			</ul>
			<div class="note__content-wrap">
				<div class="note__content">
					<h2 class="note__title"> Ïîëåçíàÿ ñòàòüÿ </h2>
					<div class="section">
						<div>
							<p>
								<span style="font-size:14px;">
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
								</span>
							</p>
							<p>
								<span style="font-size:14px;">
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
								</span>
							</p>
							<p>
								<span style="font-size:14px;">
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
									Òðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðóÒðó ÒðóÒðóÒðóÒðóÒðóÒðóÒðó
								</span>
							</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="navbar-collapse collapse">
		<form id="articleProcessor" action='/articles' method="post">
				<h3> Íàïèñàòü ñòàòüþ </h3>
				<p><input type="text" name="TITLE" placeholder="Íàçâàíèå ñòàòüè" id="title"></p>
				<p><textarea input type="text" rows="3" cols="100" name="ARTICLES" placeholder="Ñòàòüÿ" id="articles"></textarea></p> 
				<p><input type="text" name="AUTHOR" placeholder="Ââåäèòå àâòîðà" id="author"></p>
				<p><input type="text" name="PHONE" placeholder="Ââåäèòå íîìåð òåëåôîíà..." id="phone" 
				pattern="^[+]\d[(]\d{3}[)]\d{3}[-]\d{2}[-]\d{2}$" title="Ââåäèòå íîìåð òåëåôîíà â óêàçàííîì ôîðìàòå - +#(###)###-##-##"></p>
				<p><input type="submit" value="Ñîçäàòü" class="btn btn-default" id="btn" onclick="rev_btn()"></p>
		</form>
	</div>
</body>

<script>
	function customClickButton(){
		var list = document.getElementById("list");

	}
</script>

</html>