% rebase('layout.tpl', title=title, year=year)
<html>
	<!-- Çàãîëîâîê ñòðàíèöû -->
	<head>
		<meta charset="latin9">
		<h1>Ïåðñîíàæè</h1>
		<li><font size="3"><a href="https://genshin-impact.fandom.com/ru/wiki/Genshin_Impact_Âèêè">Èíôîðìàöèÿ î ïåðñîíàæàõ</a></font></li>
	</head>
	<!-- Îñíîâíîå òåëî ñàéòà (ñîñòîèò èç áëîêîâ, ñîäåðæàùèõ èçîáðàæåíèÿ, çàãîëîâêè è òåêñò) -->
	<body id="characters">
		<h2><font size="5">Ïóòåøåñòâåííèê/Ïóòåøåñòâåííèöà</font></h2>
		<img src="static/images2/lumenAndIter.jpg" width="400" height="250">
		<p> <br></p>
		<font size="4"><p>Ïóòåøåñòâåííèê/Ïóòåøåñòâåííèöà  èãðàáåëüíûé ïåðñîíàæ è ïðîòàãîíèñò Genshin Impact.</p>
		<p>Â íà÷àëå èãðû áëèçíåöû, áðàò è ñåñòðà, ïóòåøåñòâóþùèå ïî ðàçíûì ìèðàì, ïîïàäàþò â ëîâóøêó Íåèçâåñòíîãî Áîãà,</p>
		<p>êîòîðàÿ çàõâàòûâàåò îäíîãî èç áëèçíåöîâ è çàïå÷àòûâàåò ñèëû äðóãîãî, îñòàâëÿÿ èõ âûáðîøåííûìè â Òåéâàòå.</p>
		<p>Íà ïðîòÿæåíèè âñåé èñòîðèè Ïóòåøåñòâåííèêà(öó) ñîïðîâîæäàåò Ïàéìîí.</p>
		<p> <br></p>
		<h2><font size="5">Ïàéìîí</h2>
		<img src="static/images2/paimon.png" width="300" height="500">
		<p> <br></p>
		<p><font size="4">Ïàéìîí  íåèãðîâîé ïåðñîíàæ â Genshin Impact,</p>
		<p>êîòîðûé ñîïðîâîæäàåò ïóòåøåñòâåííèêà íà ïðîòÿæåíèè âñåãî åãî ïðèêëþ÷åíèÿ â Òåéâàòå â êà÷åñòâå ïðîâîäíèêà.</p>
		<p>Îíà âñòðåòèëà ïóòåøåñòâåííèêà, êîãäà åå âûëîâèëè â îçåðå, â êîòîðîì, ïî åå ñëîâàì, îíà áû óòîíóëà, åñëè áû åå íå âûëîâèëè.</p> 
		<p>Â íàñòîÿùåå âðåìÿ îíà ïðåäñòàâëÿåò Genshin Impact è ïðèñóòñòâóåò â ïðèëîæåíèè, íà âåá-ñàéòå Genshin Impact, à òàêæå â ñîöèàëüíûõ ñåòÿõ.</p></font>
		<p> <br></p>

		<h1>Ìîíäøòàò</h1>
		<h2><font size="5">Ýìáåð</font></h2>
		<img src="static/images2/ember.jpg" width="300" height="500">
		<p> <br></p>
		<font size="4"><p>Ýìáåð ñòàíîâèòñÿ ïåðâûì ÷åëîâåêîì, ñ êîòîðûì çíàêîìèòñÿ Ïóòåøåñòâåííèê.</p>
		<p>Îí è Ïàéìîí ñòàëêèâàþòñÿ ñî ñêàóòîì Ýìáåð è, ïîñêîëüêó íåäàëåêî îò Ìîíäøòàäòà âèäåëè äðàêîíà, Ýìáåð áåðåòñÿ ïðîâîäèòü èõ äî ãîðîäà.</p>
		<p>Ïî äîðîãå, Ïóòåøåñòâåííèê ïîìîãàåò Ýìáåð ðàçîáðàòüñÿ ñ ëàãåðåì õèëè÷óðëîâ</p>
		<p>è â áëàãîäàðíîñòü çà ïîìîùü îíà äàðèò Ïóòåøåñòâåííèêó âîçäóøíûé ïëàíåð, êîòîðûé ñòàíîâèòñÿ äëÿ íåãî ïåðâûì.</p></font>
		<p> <br></p>
		<h2><font size="5">Äæèíí</font></h2>
		<img src="static/images2/djinn.jpg" width="300" height="500">
		<p> <br></p>
		<font size="4"><p>Áóäó÷è äåéñòâóþùèì êîìàíäèðîì Îðäî Ôàâîíèóñ, Äæèíí âñåãäà ïðåäàíà ñâîåìó äîëãó ïîääåðæèâàòü ìèð â Ìîíäøòàäòå.</p>
		<p>Êîíå÷íî, îíà íå ñàìûé îäàðåííûé áîåö, íî åå óñåðäèå è äîáðîñîâåñòíîñòü ñäåëàëè åå îäíîé èç ñàìûõ íàäåæíûõ ðûöàðåé îðäåíà.</p>
		<p>Äæèíí ïðèíÿëà ìåðû çàäîëãî äî íàïàäåíèÿ Óæàñà Áóðè íà Ìîíäøòàäò.</p>
		<p>Îíà ïîêëÿëàñü îõðàíÿòü ýòîò ãîðîä ñâîåé æèçíüþ.</p></font>
		<p> <br></p>

		<h1>Ëþ Þý</h1>
		<h2><font size="5">Íèí Ãóàí</font></h2>
		<img src="static/images2/nin_guan.jpg" width="300" height="500">
		<p> <br></p>
		<font size="4"><p>Ñàìàÿ âëèÿòåëüíàÿ æåíùèíà Ëè Þý æèâåò â ëåòàþùåì äâîðöå, à â óãîëêàõ åå ãóá âñåãäà ïðÿ÷åòñÿ çàãàäî÷íàÿ óëûáêà.</p>
		<p>Êàê ÷àñòü ãðóïïèðîâêè Ëè Þý Öèñèí, îíà ñèìâîëèçèðóåò íå òîëüêî âëàñòü è çàêîí, íî òàêæå áîãàòñòâî è ðàçóì.</p></font>
		<p> <br></p>
		<h2><font size="5">Ñÿî</font></h2>
		<img src="static/images2/syao.jpg" width="300" height="500">
		<p> <br></p>
		<font size="4"><p>Îí àäåïò è åäèíñòâåííûé èç ïÿòè ñèëüíåéøèõ çàùèòíèêîâ ÿêñà, îñòàâøèéñÿ â æèâûõ.</p>
		<p>Â íàñòîÿùåå âðåìÿ îí ïðîæèâàåò íà ïîñòîÿëîì äâîðå «Âàíøó», ïðîäîëæàÿ èñïîëíÿòü êîíòðàêò è èçîëèðóÿ ñåáÿ îò îáùåíèÿ ñî ñìåðòíûìè.</p></font>
		<p> <br></p>

		<h1>Èíäàçóìà</h1>
		<h2><font size="5">Àÿêà</font></h2>
		<img src="static/images2/ayaka.jpg" width="300" height="500">
		<p> <br></p>
		<font size="4"><p>Äî÷ü êëàíà Êàìèñàòî êîìèññèè ßñèðî. Áëàãîðîäíà, èçÿùíà, ìóäðà è ñèëüíà.</p>
		<p>Âñåãäà ÷åñòíà è ó÷òèâà. Îáîæàåìàÿ íàðîäîì Èíàäçóìû, îíà çàñëóæèëà ïðîçâèùå «Ñèðàñàãè Õèìýãèìè».</p></font>
		<p> <br></p>
		<h2><font size="5">Ñåãóí Ðàéäýí</font></h2>
		<img src="static/images2/rayden.jpg" width="300" height="500">
		<p> <br></p>
		<font size="4"><p>Ñåãóí Ðàéäýí  Ýëåêòðî Àðõîíò Èíàäçóìû, òàêæå îíà èçâåñòíà êàê Âåëüçåâóë.</p>
		<p>Ñåãóí Ðàéäýí - ñàìîå ìîãóùåñòâåííîå è ñòðàøíîå âîïëîùåíèå Ýëåêòðî â ýòîì ìèðå, âåðõîâíûé ïðàâèòåëü ñåãóíàòà Èíàäçóìû.</p>
		<p>Îáëàäàÿ ìîùüþ ãðîìà è ìîëíèé, îíà ñëåäóåò îäèíîêèì ïóòåì, íîñÿùèì èìÿ âå÷íîñòè.</p></font>
		<p> <br></p>
	</body>
</html>
