% rebase('layout.tpl', title=title, year=year)

<html>
<head>
<meta charset="latin9"> <!--Çàäàåì êîäèðîâêó äëÿ ïîääåðæêè êèðèëëèöû-->
</head>

<body>
<h1>Ýëåìåíòû</h1> <!--Îñíîâíîé çàãîëîâîê ñòðàíèöû-->
<!--Öèòàòà è ññûëêà íà îôèöèàëüíûé ñàéò-->
<p> <i> «Òåéâàò  ôàíòàñòè÷åñêèé ìèð, ãäå â ãàðìîíèè ñóùåñòâóþò ñåìü ýëåìåíòîâ. </i></p> <i> Ñ ïîìîùüþ ýòèõ íàâûêîâ ëþäè ñìîãëè ïðåâðàòèòü áåçæèçíåííóþ ïóñòûíþ â ñâîé äîì.<br></i>
<p><i>500 ëåò íàçàä êðàõ äðåâíåé öèâèëèçàöèè ïåðåâåðíóë âåñü ìèð ñ íîã íà ãîëîâó...<br></i></p><p><i>È õîòü áûëî äàâíî, ìèð äî ñèõ ïîð íå äî êîíöà îïðàâèëñÿ îò êàòàñòðîôû.»<br></i></p>
<dl><dd> <a target="_blank" rel="nofollow noreferrer noopener" class="external text" href="https://genshin.mihoyo.com/ru/map">Îôèöèàëüíûé ñàéò Genshin Impact</a></dd></dl>
<p align = "center">___________________________________________________________________________</p> <!--Ýëåìåíò äåêîðà-->
<!--Öèòòàòà êðóïíûì øðèôòîì-->
<p align = "center"><font size = "5">Â ìèðå Òåéâàòà - ãäå ñõîäÿòñÿ ïîòîêè ñåìè ýëåìåíòîâ, ëþáîé ìîæåò áûòü áëàãîñëîâëåí ñèëîé îäíîãî èç Àðõîíòîâ.</font></p>
<p align = "center">___________________________________________________________________________</p> <!--Ýëåìåíò äåêîðà-->
<!--Îïèñàíèå êàæäîãî èç ýëåìåíòîâ ñ äîáàâëåíèåì êàðòèíîê è íàñòðîéêîé øðèôòà äëÿ îôîðìëåíèÿ-->
<p><img src="static/images/piro.png"><font size ="3" color = "orange"> Ïèðî</font>  ýëåìåíò îãíÿ, áëàãîñëîâëåííûé ïèðî-àðõîíòîì èç Íàòëàíà. Ïåðñîíàæè, èìåþùèå ïèðî ãëàç áîãà èìåþò âñïûëü÷èâûé õàðàêòåð, íî è ñèëüíîå ñòðåìëåíèå ê ñâîèì öåëÿì.<br></p>
<p><img src="static/images/hydro.png"><font size ="3" color = "DodgerBlue">Ãèäðî</font>  ýëåìåíò âîäû, åãî äàðóåò ãèäðî-àðõîíò ðîäîì èç Ôîòåéíà. Ïåðñîíàæè, óêðîòèâøèå äàííûé ýëåìåíò, êàê ïðàâèëî äâóëè÷íû. Äåìîíñòðèðóÿ íà ïóáëèêå ñâîþ ëó÷øóþ ñòîðîíó, îíè ñêðûâàþò ãëóáèííûå ïðîáëåìû.</p>
<p><img src="static/images/anemo.png"><font size ="3" color = "SkyBlue" >Àíåìî</font>  ýëåìåíò âîçäóõà, åìó ïîêðîâèòåëüñòâóåò àíåìî-àðõîíò Áàðáàòîñ èç Ìîíäøòàòà. Ïóòåøåñòâåííèêè, êîòîðûå îáðåëè ñèëó äàííîãî ýëåìåíòà îáëàäàþò íåèçìåðèìûì áëàãîðîäñòâîì è âíóòðåííåé ñâîáîäîé.</p>
<p> <img src="static/images/dendro.png"><font size ="3" color = "LimeGreen"> Äåíäðî</font>  ïðèðîäíûé ýëåìåíò, ïîëó÷àåìûé îò äåíäðî-àðõîíòà èç Ñóìåðó. Ãåðîè ñ òàêèì ãëàçà áîãà î÷åíü ãóìàííèñòè÷íû è èìåþ áîëüøóþ ýìïàòèþ. Èõ ãëàâíîå ïðåäíàçíà÷åíèå - ïîìî÷ü äðóãèì.</p>
<p><img src="static/images/electro.png"><font size ="3" color = "BlueViolet"> Ýëåêòðî</font>  ýëåìåíò ýëåêòðè÷åñòâà, áëàãîñëîâëåííûé Ñåãóí Ðàéäåí èç Èèíàäçóìû. Ïåðñîíàæè, îáëàäàþùèå ýëåêòðî ãëàçàì áîãà áûâàþò íåïðåäñêàçóåìû, íî äî êîíöà âåðíû ñâîèì èäåëàì, äàæå åñëè âåñü ìèð èõ íå ïîíèìàåò.</p>
<p> <img src="static/images/cryopng.png"><font size ="3" color = "Cyan">Êðèî</font>  ýëåìåíò ìîðîçà, äàðîâàííûé êðèî-àðõîíòîì èç Ñíåæíîé. Ïóòåøåñòâåííèêè, óäîñòîèâøååñÿ ýòîãî ãëàçà áîãà, ìîãóò ïîêàçàòüñÿ õîëîäíûìè è íåëþäèìûìè íà ïåðâûé âçãëÿä. Íî çà ýòîé ìàñêîé ñêðûâàåòñÿ ñàìàÿ íàñòîÿùàÿ ïðåäàííîñòü.</p>
<p><img src="static/images/geo.png"><font size ="3" color = "Peru" >Ãåî</font>  ýëåìåíò êàìíÿ, ñàìîãî ñòàðîãî àðõîíòà, ñîçäàâøåãî Ëè Þý. Ïåðñîíàæè ýòîé ñòèõèåé âñåãäà íåâåðîÿòíà ñèëüíû ëèáî ôèçè÷åñêè, ëèáî îáëàäàþò íåïîêîëèáèìîé âîëåé.</p>

</body>

</html>
