% rebase('layout.tpl', title=title, year=year)
<html>
	<head>
		<meta charset="latin9">
	</head>

	<body id="regionsback">
		<h1 align = "center">Ðåãèîíû Òåéâàòà</h1>
		<p><font size="5">Genshin Impact ïîìîãàåò ëþáèòåëÿì RPG-ñòðàòåãèé ïîãðóçèòüñÿ â óâëåêàòåëüíûé ìèð ôýíòåçè. Èãðà ïðîèçâîäèò íåîáúÿñíèìîå ïîãðóæåíèå â àòìîñôåðó ïîñðåäñòâîì ôîðìèðîâàíèÿ ïóòè 
		èãðîêà ïî ðàçíûì ðåãèîíàì Òåéâàòà. Íàøà ñòàòüÿ  ïîìîæåò è âàì ïðîíèêíóòüñÿ ïðîèñõîäÿùèì, è, âîçìîæíî, çàèíòåðåñóåò âàñ íà ïðîõîæäåíèå èãðû!</font></p>
		<p>_______________________________________________________________________________________________________________________________________________</p>

		<!-- Îïèñàíèå   ðåãèîíà  ìîíøòàäòà -->
		<h1>Ìîíøòàäò</h1>
		<img src="static/images/template_mon.jpg">
		<p> <br> <br></p>
		<p><font size="5">Äâå òûñÿ÷è øåñòüñîò ëåò íàçàä íàðîä Ìîíäøòàäòà áûë ðàçäåëåí ìåæäó äâóìÿ ñîïåðíè÷àþùèìè ñèëàìè: Êîðîëåì Øòîðìîâ, Àíåìî Àðõîíòîì Äåêàðàáèàíîì, è Êîðîëåì Ñåâåðà, Àíäðèóñîì. Àíäðèóñ íå ìîã ïîâðåäèòü áàøíþ Äåêàðàáèàíà, êîòîðàÿ áûëà çàùèùåíà ñâèðåïûìè øòîðìàìè. Â òî âðåìÿ êàê Äåêàðàáèàí çàùèùàë ñâîé íàðîä, îí íå äàâàë èì ñâîáîäû; îíè íå ìîãëè ïðîéòè ÷åðåç âåòðÿíûå ïîòîêè, îêðóæàâøèå ãîðîä.</font></p>
		<p> <br> <br> <br> <br> <br> <br> <br></p>

		<!-- Îïèñàíèå ðåãèîíà Ëè Þý -->
		<h1>Ëè Þý</h1>
		<img src="static/images/template_li.jpg">
		<p> <br> <br></p>
		<p><font size="5">Ëè Þý - ýòî ðåãèîí òîðãîâ. Â íåì âû âñòðåòèòå ìíîæåñòâî òîðãîâöåâ, àðõîíòîâ è íå î÷åíü ÷åñòíûõ ïðåäïðèíèìàòåëåé. Ëè Þý öåëèêîì è ïîëíîñòüþ îêðóæàåò èãðîêà òÿãîé ê çàðàáîòêó è àçàðòó. Íî â ýòîì ðåãèîíå íå òàê è ïðîñòî äåðæàòüñÿ íàïëàâó: âî-ïåðâûõ, âû äîëæíû îáëàäàòü ëèäåðñêèìè êà÷åñòâàìè è íàâûêàìè â áèçíåñå, à âî-âòîðûõ, óìåòü äðàòüñÿ. Äà, äðàòüñÿ. Ëè Þý îêðóæàåò áîëüøîå êîëè÷åñòâî ðàçáîéíèêîâ è ìîíñòðîâ, çà ïîáåäû íàä êîòîðûìè âû ïîëó÷èòå îãðîìíîå áîãàòñòâî! Áóäü àêêóðàòåí, è íå çàáûâàé äåðæàòü ÿçûê çà çóáàìè, è òû íåñîìíåííî äîáüåøüñÿ óñïåõà. (Ïñ, êñòàòè, íå ñëóøàé Äæóí-Ëè, îí íè÷åãî íå ïîíèìàåò â òîðãîâëå).</font></p>
		<p> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br></p>

		<!-- Îïèñàíèå  ðåãèîíà  Èíàäçóìà -->
		<h1>Èíàäçóìà</h1>
		<img src="static/images/template_in.jpg">
		<p> <br> <br></p>
		<p><font size="5">Èíàäçóìà - ðåãèîí õàéëåâåë. Òóò âû ñòîëêíåòåñü íå òîëüêî ñ î÷åíü ñèëüíûìè ìîíñòðàìè, íî è ñ ñþæåòíûìè ïðîáëåìàìè ïåðñîíàæåé. Èíàäçóìà çàõâàòûâàåò ñâîèì ïîòðÿñàþùèì âèäîì. Âñå, ÷òî âû âèäèòå - ïûòàåòñÿ âàñ óáèòü. Ñ íåáà áüåò òîêîì, îò çåìëè áüåò òîêîì, îò ëþäåé áüåò òîêîì, îò ðàñòåíèé, êàê âû äóìàåòå? - òîæå áüåò òîêîì. Êðîìå òîãî, ñþæåò èíàäçóìû âåëèêîëåïíî ïåðåäàåò ñèòóàöèþ â ðåãèîíå. Ñàìîïðîâîçãëàøåííûé ñåãóí íå äàåò ïîêîÿ æèòåëÿì ñâîèõ çåìåëü, è âñå ýòî ïðèäåòñÿ ðåøàòü âàì. È, êñòàòè, ìîíñòðû òóò è â ïðàâäó î÷åíü ñèëüíûå è çëûå. Åñëè âû õîòèòå íåìíîãî ïîôàðìèòü, òî öåíó çà ýòî âû çàïëàòèòå áîëüøóþ.</font></p>
		<p> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br></p>


		<li><font size="4"><a href="https://genshin.hoyoverse.com/ru/home">Îôèöèàëüíàÿ ñòðàíèöà Genshin Impact</a></font></li>
		<li><font size="4"><a href="https://genshin.hoyoverse.com/ru/">Çàãðóçèòü Genshin Impact</a></font></li>
		<li><font size="4"><a href="https://genshin.hoyoverse.com/ru/town">Ïóòåâûå çàìåòêè ïî Òåéâàòó</a></font></li>
	</body>


</html>
